{
  "home.nav.select.es": "Spanish",
  "home.nav.select.en": "English",
  "home.nav.login":"Log in",
  "home.form.title":"Do you want to watch Netflix now? Enter your email to create an account or restart your Netflix membership.",
  "home.form.btn":"Start",
  "home.hero.title":"Unlimited movies and series and much more.",
  "home.hero.subtitle":"Enjoy wherever you want. Cancel whenever you want.",
  "home.watch-tv.title":"Enjoy on your TV",
  "home.watch-tv.subtitle":"Watch on smart TVs, PlayStation, Xbox, Chromecast, Apple TV, Blu-ray players and more.",
  "home.download.title":"Download your series to watch them offline.",
  "home.download.subtitle":"Save your favorite content and you'll always have something to watch.",
  "home.download.p1":"Stranger Things",
  "home.download.p2":"Downloading...",
  "home.device.title":"Enjoy where you want",
  "home.device.subtitle":"Unlimited movies and series on your phone, tablet, computer and TV at no additional cost.",
  "home.kids.title":"Create profiles for children",
  "home.kids.subtitle":"Children will live adventures with their favorite characters in a space designed exclusively for them, at no cost with your membership.",
  "home.faq.title":"Frequent questions",
  "home.faq.what-is-netflix":"What is Netflix?",
  "home.faq.what-is-netflix-answer1":"Netflix is a streaming service that offers a wide variety of award-winning movies, series and documentaries on almost any screen connected to the Internet.",
  "home.faq.what-is-netflix-answer2":"Everything you want to see, without limits or commercials, at a very affordable cost. There's always something new to discover, and more movies and series are added every week!",
  "home.faq.how-much.title":"How much does Netflix cost?",
  "home.faq.how-much.answer":"Enjoy Netflix on your smartphone, tablet, smart TV, laptop or streaming device, all for one flat monthly fee. Plans from $699 to $1,899 per month (tax not included). No additional costs or contracts.",
  "home.faq.where.title":"Where can I watch Netflix?",
  "home.faq.where.answer1":"Enjoy where you want, when you want. Sign in to your Netflix account to watch content instantly through netflix.com from your personal computer or any internet-connected device that has the Netflix app, including smart TVs, smartphones, tablets, media players, and game consoles of games.",
  "home.faq.where.answer2":"In addition, you can download your favorite series with iOS, Android or the app for Windows 10. With the download function, you can watch wherever you go and without an internet connection. Take Netflix with you wherever you go.",
  "home.faq.how-do.title":"How do I cancel?",
  "home.faq.how-do.answer":"Netflix is flexible. No annoying contracts or commitments. Cancel membership online with just two clicks. There are no cancellation fees. Start and end whenever you want.",
  "home.faq.what-can-i.title":"What can I watch on Netflix?",
  "home.faq.what-can-i.answer":"Netflix has a wide catalog of movies, series, documentaries, anime, award-winning originals, and more. Everything you want to see, whenever you want.",
  "home.faq.is-netflix-good.title":"Is Netflix good for kids?",
  "home.faq.is-netflix-good.answer1":"The Netflix experience for kids is included in the membership so that parents are in control while the little ones enjoy family series and movies in their own space.",
  "home.faq.is-netflix-good.answer2":"Kids profiles include PIN-protected parental controls that let you restrict what kids can see based on age ratings and block certain titles you don't want kids to see.",
  "home.footer.header":"Questions? Call to ",
  "home.footer.frequent-questions":"Frequent questions",
  "home.footer.help-center":"Help Center",
  "home.footer.account":"Account",
  "home.footer.press":"Press",
  "home.footer.investor-relations":"Investor Relations",
  "home.footer.employment":"Employment",
  "home.footer.ways-of-seeing":"Ways of seeing",
  "home.footer.terms-of-use":"Terms of use",
  "home.footer.privacy":"Privacy",
  "home.footer.cookie-preferences":"Cookie preferences",
  "home.footer.corporate-information":"Corporate information",
  "home.footer.contact-us":"Contact us",
  "home.footer.speed-test":"Speed Test",
  "home.footer.legal-notices":"Legal notices",
  "home.footer.only-on-netflix":"Only on Netflix",

  "login.main.title":"Log in",
  "login.main.email":"Email or phone number",
  "login.main.password":"Password",
  "login.main.btn-link":"Log in",
  "login.main.remember-me":"Remember me",
  "login.main.help":"Need help?",
  "login.main.first-time":"First time on Netflix?",
  "login.main.subscribe-now":" Subscribe now",
  "login.main.span":"This page is protected by Google reCAPTCHA to verify that you are not a robot.",
  "login.main.more-info":"More info."
}
